30001=\u7121\u52B9\u306A\u30E1\u30F3\u30D0\u30FCID\u3067\u3059\u3002\u30E1\u30F3\u30D0\u30FCID\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u957710\u306E\u6570\u5024\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
30002=\u7121\u52B9\u306Atotype
30003=\u91D1\u984D\u304C\u7121\u52B9\u3067\u3059\u3002\u91D1\u984D\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[0-9]\u3068\u3002\uFF08\u5358\u4E00\u70B9\uFF09\u306E\u307F\u3092\u53D7\u3051\u4ED8\u3051\u307E\u3059\u3002\u6700\u5927\u9577\u306F12\u3067\u3059
30004=\u7121\u52B9\u306Adescription / merchantTransactionID\u3001description / merchantTransactionID / transaction ID\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u9577\u304C35\u306E[0-9] [a-z] [A-Z]
30005=\u652F\u6255\u3044\u65B9\u6CD5\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u95772\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30006=\u7121\u52B9\u306A\u30AB\u30FC\u30C9\u30BF\u30A4\u30D7\u3067\u3001\u6700\u5927\u95775\u306E[0-9]\u3057\u304B\u53D7\u3051\u4ED8\u3051\u307E\u305B\u3093
30007=\u7AEF\u672BID\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u95776\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30008=\u7121\u52B9\u306A\u6CE8\u6587\u306E\u8AAC\u660E\u3001\u6700\u5927\u9577255\u306E[0-9] [a-z] [A-Z]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B
30009=\u7121\u52B9\u306AIP\u30A2\u30C9\u30EC\u30B9\u3001\u6700\u5927\u957750\u306E[0-9]\u3002\uFF08\u30DD\u30A4\u30F3\u30C8\uFF09\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B
#30010=\u7121\u52B9\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3067\u3059\u3002[0-9] [a-z] [A-Z] @ ._- '\uFF05\u6700\u5927\u957750
30010=\u7121\u52B9\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3067\u3059\u3002[0-9] [a-z] [A-Z] @ ._- '\uFF05\u6700\u5927\u9577100

#30011=\u90FD\u5E02\u304C\u7121\u52B9\u3067\u3059\u3002[0-9] [a-z] [A-Z]\u3002\u3001 -  / [space]\uFF03;\uFF06\u301C `\u3001\u6700\u5927\u957730
30011=\u90FD\u5E02\u304C\u7121\u52B9\u3067\u3059\u3002[0-9] [a-z] [A-Z]\u3002\u3001 -  / [space]\uFF03;\uFF06\u301C `\u3001\u6700\u5927\u957750
30012=\u7121\u52B9\u306A\u4F4F\u6240/\u4F4F\u6240\u3067\u3059\u3002\u30B9\u30C8\u30EA\u30FC\u30C8\u306F\u7A7A\u767D\u3067\u306F\u306A\u304F\u3001\u6700\u5927\u9577100
#30013=\u7121\u52B9\u306A\u90F5\u4FBF\u756A\u53F7/\u90F5\u4FBF\u756A\u53F7\u3001[0-9] [a-z] [A-Z]  - \u6700\u5927\u95779
#30013=\u7121\u52B9\u306A\u90F5\u4FBF\u756A\u53F7/\u90F5\u4FBF\u756A\u53F7\u3001[0-9] [a-z] [A-Z]-\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u3001\u6700\u5C0F\u9577\u306F4\u3001\u6700\u5927\u9577\u306F9\u3067\u3059
#30013=\u7121\u52B9\u306A\u90F5\u4FBF\u756A\u53F7/\u90F5\u4FBF\u756A\u53F7\u3001[0-9] [a-z] [A-Z]-\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u3001\u6700\u5C0F\u9577\u306F4\u3001\u6700\u5927\u9577\u306F10\u3067\u3059
30013=\u7121\u52B9\u306A\u90F5\u4FBF\u756A\u53F7/\u90F5\u4FBF\u756A\u53F7\u3001[0-9] [a-z] [A-Z]-\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u3001\u6700\u5C0F\u9577\u306F2\u3001\u6700\u5927\u9577\u306F9\u3067\u3059

30014=\u7121\u52B9\u306A\u72B6\u614B\u3067\u3001\u6700\u5927\u957740\u306E[0-9] [a-z] [A-Z]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059\u3002\u7C73\u56FD\u306E\u5DDE\u3067\u306F2\u6587\u5B57\u306E\u30B3\u30FC\u30C9\u3092\u63D0\u4F9B\u3057\u3066\u3044\u307E\u3059\u3002\u4F8B\uFF1A\u30CB\u30E5\u30FC\u30B8\u30E3\u30FC\u30B8\u30FC
#30015=\u96FB\u8A71\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u957715\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30015=\u96FB\u8A71\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u957724\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30016=\u96FB\u8A71\u756A\u53F7\u306E\u56FD\u30B3\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u95774\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30017=\u56FD\u30B3\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059\u3002\u6700\u5927\u95773\u306E[0-9] [a-z] [A-Z]\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30018=\u8ACB\u6C42\u66F8\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\uFF08\u8ACB\u6C42\u66F8ID\u306F\u7A7A\u6B04\u306B\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\uFF09\u3002
30019=\u30AB\u30FC\u30C9\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002\u30AB\u30FC\u30C9\u756A\u53F7\u306F\u7A7A\u3067\u306F\u306A\u304F\u3001[0-9]\u3001\u6700\u5927\u957719
30020=\u7121\u52B9\u306A\u30AB\u30FC\u30C9\u6240\u6709\u8005\u306E\u30D5\u30A1\u30FC\u30B9\u30C8\u30CD\u30FC\u30E0\u3001\u30D5\u30A1\u30FC\u30B9\u30C8\u30CD\u30FC\u30E0\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u9280\u884C\u306B\u5FDC\u3058\u3066\u6700\u5927\u306E\u9577\u3055\u306F32\u301C50
30021=\u30AB\u30FC\u30C9\u6240\u6709\u8005\u306E\u59D3\u304C\u7121\u52B9\u3067\u3059\u3002\u59D3\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u9280\u884C\u306B\u3088\u3063\u3066\u306F\u6700\u5927\u306E\u9577\u3055\u304C32\u301C50
30022=\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30FC\u30B3\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059\u3002
30023=\u6709\u52B9\u671F\u9650\u304C\u7121\u52B9\u306A\u6708\u3001\u6709\u52B9\u671F\u9650\u304C\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u6570\u5024\u306F[0-9]\u3001\u6700\u5927\u9577\u306F2
30024=\u7121\u52B9\u306A\u6709\u52B9\u671F\u9650\u3001\u6709\u52B9\u671F\u9650\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u6570\u5024\u306F[0-9]\u3001\u6700\u5927\u9577\u306F4
30025=\u7121\u52B9\u306A\u9867\u5BA2\u306EIP\u30A2\u30C9\u30EC\u30B9\u3002\u6700\u5927\u957750\u306E[0-9]\u3002\uFF08\u30DD\u30A4\u30F3\u30C8\uFF09\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002
30026=\u8A95\u751F\u65E5\u304C\u7121\u52B9\u3067\u3059\u3002\u8A95\u751F\u65E5\u306F\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002YYYYMMDD\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
30027=\u8A00\u8A9E\u304C\u7121\u52B9\u3067\u3059\u3002\u8A00\u8A9E\u30D5\u30A3\u30FC\u30EB\u30C9\u306B\u306F\u6700\u5927\u95773\u306E[A-Z]\u3092\u4F7F\u7528\u3067\u304D\u307E\u3059\u3002\u5927\u6587\u5B57\u3067\u8A00\u8A9E\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
30028=\u7121\u52B9\u306A\u793E\u4F1A\u4FDD\u969C\u756A\u53F7\uFF08SSN\uFF09\u3001SSN\u306F\u6700\u5927\u95779\u306E\u6570\u5B57[0-9]\u3067\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
30029=\u7121\u52B9\u306A\u30EA\u30C0\u30A4\u30EC\u30AF\u30C8URL\u3001\u89AA\u5207\u306B\u6700\u9577100\u306E\u6709\u52B9\u306A\u30EA\u30C0\u30A4\u30EC\u30AF\u30C8URL\u3092\u6E21\u3057\u307E\u3059
30030=\u7121\u52B9\u306A\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0
30031=\u901A\u8CA8\u304C\u7121\u52B9\u3067\u3059\u3002\u901A\u8CA8\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u95773\u306E[a-z] [A-Z]
30032=\u7121\u52B9\u306A\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u91CF\u3001TMPL\u91CF\u306F\u7A7A\u3067\u306F\u306A\u304F\u3001[0-9]\u3068[0-9]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B\u3079\u304D\u3067\u3059\u3002 \uFF08\u30B7\u30F3\u30B0\u30EB\u30DD\u30A4\u30F3\u30C8\uFF09\u3001\u6700\u5927\u957710
30033=\u30C6\u30F3\u30D7\u30EC\u30FC\u30C8\u901A\u8CA8\u304C\u7121\u52B9\u3067\u3059.TMPL\u901A\u8CA8\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u95773\u306E[a-z] [A-Z]
30034=\u4E88\u5099\u306E\u30D5\u30A3\u30FC\u30EB\u30C91\u304C\u7121\u52B9\u3067\u3059\uFF08\u305F\u3068\u3048\u3070\u3001\uFF08Y / y\uFF09|\uFF08\u65E5/\u6708/\u5E74\uFF09|\uFF081-31\uFF09|\uFF081-28\uFF09\u3001\u6700\u5927\u957720
30035=\u30EA\u30AF\u30A8\u30B9\u30C8\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093
30036=\u652F\u6255\u3044ID\u304C\u7121\u52B9\u3067\u3059\u3002\u652F\u6255\u3044ID\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u6700\u5927\u9577\u304C11\u306E\u6570\u5024\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
20001=\u30DA\u30A4\u30E2\u30FC\u30C9\u3067\u89AA\u5207\u306B\u6570\u5024\u3092\u6E21\u3059
20002=\u89AA\u5207\u306B\u30AB\u30FC\u30C9\u578B\u3067\u6570\u5024\u3092\u6E21\u3059
20003=\u89AA\u6307\u3067\u7AEF\u672BID\u306E\u6570\u5024\u3092\u6E21\u3059
20004=\u6A29\u9650\u306E\u306A\u3044\u30E1\u30F3\u30D0\u30FC\u3002
20006=\u5165\u91D1\u91D1\u984D\u304C\u6700\u5927\u5165\u91D1\u53EF\u80FD\u984D\u3092\u8D85\u3048\u3066\u304A\u308A\u307E\u3059\u3002
20007=\u6700\u4F4E\u5165\u91D1\u91D1\u984D\u306B\u9054\u3057\u3066\u304A\u308A\u307E\u305B\u3093\u3002
20008=\u3042\u306A\u305F\u304C\u63D0\u4F9B\u3057\u305F\u7AEF\u672BID\u306F\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7121\u52B9\u3067\u3059\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20009=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7AEF\u672BID\u304C\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20010=\u91D1\u984D\u304C\u6700\u5927\u53D6\u5F15\u91D1\u984D\u3092\u8D85\u3048\u3066\u3044\u307E\u3059
20011=\u91D1\u984D\u304C\u6700\u5C0F\u53D6\u5F15\u91D1\u984D\u3088\u308A\u5C11\u306A\u3044
20012=\u30E1\u30F3\u30D0\u30FC\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306E1\u65E5\u306E\u91D1\u984D\u306E\u4E0A\u9650\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3001\u30B5\u30DD\u30FC\u30C8\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044
20013=\u4F1A\u54E1\u306E\u53E3\u5EA7\u306E\u9031\u5358\u4F4D\u306E\u9650\u5EA6\u984D\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3001\u30B5\u30DD\u30FC\u30C8\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044
20014=\u30E1\u30F3\u30D0\u30FC\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u6708\u984D\u9650\u5EA6\u984D\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u30C6\u30AF\u30CB\u30AB\u30EB\u30B9\u30DA\u30C3\u30AF\u307E\u305F\u306F\u30B3\u30F3\u30BF\u30C3\u30C8\u306E\u30B5\u30DD\u30FC\u30C8\u3092\u78BA\u8A8D\u3057\u3001\u30B5\u30DD\u30FC\u30C8\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044
20015=\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u306EIP\u306F\u3001\u79C1\u305F\u3061\u3068\u4E00\u7DD2\u306B\u30DB\u30EF\u30A4\u30C8\u30EA\u30B9\u30C8\u306B\u8F09\u3063\u3066\u3044\u307E\u305B\u3093\u3002*\u30B5\u30DD\u30FC\u30C8\u30C7\u30B9\u30AF\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20016=\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0\u3092\u751F\u6210\u4E2D\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0\u306E\u4E0D\u4E00\u81F4
20017=\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0\u306E\u4E0D\u6B63\u30A2\u30AF\u30BB\u30B9\u3001\u30C1\u30A7\u30C3\u30AF\u30B5\u30E0\u306E\u4E0D\u4E00\u81F4
20018=JPY\u901A\u8CA8\u306F10\u9032\u6570\u306E\u5F8C\u306B\u30BB\u30F3\u30C8\u5024\u3092\u6301\u3061\u307E\u305B\u3093\u3002 10\u9032\u6570\u5024\u3068\u3057\u3066.00\u3092\u6307\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
20019=\u8AAC\u660E\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093
20020=\u3042\u306A\u305F\u306E\u53D6\u5F15\u306F\u3059\u3067\u306B\u51E6\u7406\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u4E00\u610F\u306EMerchantTransactionID\u3092\u4F7F\u7528\u3057\u3066\u53D6\u5F15\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
20021=\u91D1\u984D\u306F10\u30EB\u30D4\u30FC\u4EE5\u4E0A\u3067\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
20022=\u91D1\u984D\u306F10\u30BB\u30F3\u30C8\u3092\u8D85\u3048\u3066\u3044\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20023=\u30A8\u30E9\u30FC - \u8CA9\u58F2\u8005\u30A2\u30AB\u30A6\u30F3\u30C8\u304CLIVE\u30E2\u30FC\u30C9\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u3053\u308C\u306F\u3001\u5546\u4EBA\u5074\u304B\u3089\u4FC2\u5C5E\u4E2D\u306E\u66F8\u5F0F\u304C\u3042\u308B\u5834\u5408\u306B\u767A\u751F\u3059\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u6709\u52B9\u306B\u3059\u308B\u305F\u3081\u306B\u30B5\u30DD\u30FC\u30C8\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20024=\u5B9A\u671F\u7684\u306A\u6A5F\u80FD\u306F\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044
20025=\u304A\u5BA2\u69D8\u306EIP\u30A2\u30C9\u30EC\u30B9\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001*\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20026=\u304A\u5BA2\u69D8\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u78BA\u8A8D\u3067\u304D\u307E\u305B\u3093\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001*\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20027=\u304A\u5BA2\u69D8\u304C\u30A2\u30AF\u30BB\u30B9\u3055\u308C\u305F\u56FD\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001*\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20028=\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u306E1\u65E5\u306E\u3054\u5229\u7528\u9650\u5EA6\u984D\u3092\u8D85\u3048\u305F\u3088\u3046\u3067\u3059\u3002\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u767A\u884C\u4F1A\u793E\u306B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
20029=\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u306E1\u9031\u9593\u306E\u3054\u5229\u7528\u9650\u5EA6\u984D\u3092\u8D85\u3048\u305F\u3088\u3046\u3067\u3059\u3002\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u767A\u884C\u4F1A\u793E\u306B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
20030=\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u306E1\u304B\u6708\u306E\u3054\u5229\u7528\u9650\u5EA6\u984D\u3092\u8D85\u3048\u305F\u3088\u3046\u3067\u3059\u3002\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u767A\u884C\u4F1A\u793E\u306B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
20031=\u304A\u5BA2\u69D8\u306E\u30AB\u30FC\u30C9\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001*\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20032=\u7121\u52B9\u306AVisa\u30AB\u30FC\u30C9
20033=\u30DE\u30B9\u30BF\u30FC\u30AB\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059
20034=Amex\u30AB\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059
20035=\u7121\u52B9\u306A\u30C0\u30A4\u30CA\u30FC\u30BA\u30AB\u30FC\u30C9
20036=\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002
20037=\u3054\u5229\u7528\u306E\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u306F\u3054\u4F7F\u7528\u3044\u305F\u3060\u3051\u307E\u305B\u3093\u3002\u5225\u306E\u30AB\u30FC\u30C9\u306B\u3066\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
20038=\u8981\u6C42\u3055\u308C\u305F\u30AB\u30FC\u30C9\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u30C7\u30B9\u30AF\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044
20039=\u5165\u91D1\u91D1\u984D\u304C\u3001\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u306E1\u65E5\u306E\u3054\u5229\u7528\u9650\u5EA6\u984D\u3092\u8D85\u3048\u3066\u3044\u308B\u3088\u3046\u3067\u3059\u3002\u30AF\u30EC\u30B8\u30C3\u30C8\u30AB\u30FC\u30C9\u767A\u884C\u4F1A\u793E\u306B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
20040=\u9031\u3054\u3068\u306E\u30AB\u30FC\u30C9\u306E\u91CF\u304C\u4E0A\u9650\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
20041=\u6708\u984D\u30AB\u30FC\u30C9\u306E\u91CF\u306E\u4E0A\u9650\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u3042\u306A\u305F\u306E\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
20042=\u30C1\u30B1\u30C3\u30C8\u306E\u91CF\u304C\u7121\u52B9/\u5236\u9650\u3055\u308C\u3066\u3044\u307E\u3059\u3002
20043=\u3042\u306A\u305F\u306E\u53D6\u5F15\u306F\u3059\u3067\u306B\u51E6\u7406\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u4E00\u610F\u306EmerchantTransactionID\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044
20044=\u6307\u5B9A\u3055\u308C\u305F\u652F\u6255\u3044ID\u304B\u3089\u53D6\u5F15\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
20045=\u30AD\u30E3\u30D7\u30C1\u30E3\u3055\u308C\u305F\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306F\u30AD\u30E3\u30F3\u30BB\u30EB\u3067\u304D\u307E\u305B\u3093\u3002
20046=\u6255\u3044\u623B\u3057\u984D\u3068\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0ID\u306F\u4E00\u81F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20047=\u6255\u3044\u623B\u3057\u306E\u7406\u7531\u3068\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0ID\u304C\u4E00\u81F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20048=\u30B7\u30F3\u30B0\u30EB\u30AD\u30E3\u30D7\u30C1\u30E3\u30B3\u30FC\u30EB\u306710\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u4EE5\u4E0A\u3092\u30AD\u30E3\u30D7\u30C1\u30E3\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044
20049=\u30AD\u30E3\u30D7\u30C1\u30E3\u91CF\u3068\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0ID\u306F\u4E00\u81F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20050=\u8CA9\u58F2\u8005\u3068\u30D1\u30FC\u30C8\u30CA\u30FC\u306E\u7D44\u307F\u5408\u308F\u305B\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
30037=\u7121\u52B9\u306A\u30E1\u30F3\u30D0\u30FCID\u307E\u305F\u306F\u30E1\u30F3\u30D0\u30FCID\u304C\u8AA4\u3063\u3066\u69CB\u6210\u3055\u308C\u3066\u3044\u307E\u3059
30038=\u7121\u52B9\u306A\u7406\u7531\u307E\u305F\u306F\u7406\u7531\u304C\u63D0\u4F9B\u3055\u308C\u3066\u3044\u307E\u305B\u3093
30039=\u4E88\u5099\u306E\u30D5\u30A3\u30FC\u30EB\u30C92\u304C\u7121\u52B9\u3067\u3059\uFF08\u4F8B\uFF1A\uFF08CC | cc | PC | pc | PS | ps\uFF09|\uFF080-9\uFF09|\uFF080-9\uFF09
30040=\u7121\u52B9\u306A\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u307E\u305F\u306F\u652F\u6255\u3044\u30E2\u30FC\u30C9\u3001\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u3068\u652F\u6255\u3044\u30E2\u30FC\u30C9\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u306E\u5C0F\u6587\u5B57\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30041=\u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FC\u30ED\u30B0\u30A4\u30F3\u307E\u305F\u306F\u30E6\u30FC\u30B6\u30FC\u30ED\u30B0\u30A4\u30F3\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093\u3002\u82F1\u6570\u5B57\u306E\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30042=\u7121\u52B9\u306A\u30E6\u30FC\u30B6\u30FC\u30D1\u30B9\u30EF\u30FC\u30C9\u307E\u305F\u306F\u30E6\u30FC\u30B6\u30FC\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093
20051=\u30E6\u30FC\u30B6\u30FC\u306E\u627F\u8A8D\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u30E6\u30FC\u30B6\u30FC\u306B\u306F\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u3092\u51E6\u7406\u3059\u308B\u305F\u3081\u306E\u5341\u5206\u306A\u6A29\u9650\u304C\u3042\u308A\u307E\u305B\u3093
30043=\u30AB\u30FC\u30C9\u30DB\u30EB\u30C0\u30FC\u540D\u306F\u7A7A\u3067\u3082\u30AB\u30FC\u30C9\u30DB\u30EB\u30C0\u30FC\u540D\u3082\u7121\u52B9\u3067\u3059
30044=\u53D6\u5F15\u30BF\u30A4\u30D7\u306F\u7A7A\u3067\u3082\u7121\u52B9\u306A\u53D6\u5F15\u30BF\u30A4\u30D7\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
40001=\u7121\u52B9\u306A\u652F\u6255\u3044ID\u307E\u305F\u306F\u652F\u6255\u3044ID\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
40002=\u7121\u52B9\u306A\u91D1\u984D/\u91D1\u984D\u304C\u8981\u6C42\u91D1\u984D\u3068\u4E00\u81F4\u3057\u307E\u305B\u3093
40003=\u7121\u52B9\u306A\u901A\u8CA8/\u901A\u8CA8\u304C\u8981\u6C42\u3055\u308C\u305F\u901A\u8CA8\u3068\u4E00\u81F4\u3057\u307E\u305B\u3093
30045=\u7121\u52B9\u306A\u5B9A\u671F\u7684\u306A\u30BF\u30A4\u30D7\u307E\u305F\u306F\u5B9A\u671F\u7684\u306A\u30BF\u30A4\u30D7\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\uFF08INITIAL\uFF09
30046=\u30C8\u30FC\u30AF\u30F3\u306F\u4F5C\u6210\u3055\u308C\u307E\u305B\u3093
30047=\u7121\u52B9\u306A\u767B\u9332\u767B\u9332\u307E\u305F\u306F\u767B\u9332\u767B\u9332\u306F\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u305F\u3060\u53D7\u3051\u5165\u308C\u308B\uFF08\u771F\uFF09
30048=\u7121\u52B9\u307E\u305F\u306F\u6B20\u843D\u3057\u3066\u3044\u308B\u30D1\u30E9\u30E1\u30FC\u30BF
30058=\u7121\u52B9\u306ACC /\u9280\u884C\u53E3\u5EA7\u6240\u6709\u8005\u307E\u305F\u306FCC /\u9280\u884C\u53E3\u5EA7\u6240\u6709\u8005\u306F\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u82F1\u6570\u5B57\u306E\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B
20052=\u3053\u306E\u6A5F\u80FD\u306F\u30B2\u30FC\u30C8\u30A6\u30A7\u30A4\u3067\u306F\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30A2\u30B7\u30B9\u30BF\u30F3\u30C8\u306E\u6280\u8853\u30B5\u30DD\u30FC\u30C8\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20053=\u53D6\u5F15\u3092\u884C\u3046\u969B\u306B\u306F\u4F4F\u6240\u306E\u8A73\u7D30\u3092\u3059\u3079\u3066\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
30049=\u7121\u52B9\u306A\u767B\u9332ID\u3067\u3059\u3002\u767B\u9332ID\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u82F1\u6570\u5B57\u306E\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30050=\u30D1\u30FC\u30C8\u30CA\u30FC\u306F\u30C8\u30FC\u30AF\u30F3\u3092\u767B\u9332\u3067\u304D\u307E\u305B\u3093
30051=\u30EC\u30B3\u30FC\u30C9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
20054=\u7121\u52B9\u306A\u9280\u884C\u540D\u307E\u305F\u306F\u9280\u884C\u304C\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093
20055=\u53E3\u5EA7ID\u652F\u6255\u3044\u306E\u30D6\u30E9\u30F3\u30C9\u3001\u307E\u305F\u306F\u3042\u306A\u305F\u304C\u30EA\u30AF\u30A8\u30B9\u30C8\u3057\u305F\u652F\u6255\u3044\u30E2\u30FC\u30C9\u307E\u305F\u306F\u901A\u8CA8\u306F\u3001\u304A\u5BA2\u69D8\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7121\u52B9\u3067\u3059\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044
20056=\u3053\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u767B\u9332\u6A5F\u80FD\u304C\u30B5\u30DD\u30FC\u30C8\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044\u3002
30052=\u7121\u52B9\u307E\u305F\u306F\u6B20\u843D\u3057\u3066\u3044\u308B\u30D1\u30E9\u30E1\u30FC\u30BF
30053=\u7121\u52B9\u306ABIC\u3001BIC\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u82F1\u6570\u5B57\u306E\u5024\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002\u6700\u5927\u9577\u306F11\u3067\u3059\u3002
30054=IBAN\u304C\u7121\u52B9\u3067\u3059\u3002IBAN\u306F\u7A7A\u3067\u306F\u306A\u304F\u3001\u6700\u5927\u957740\u306E\u82F1\u6570\u5B57\u306E\u5024\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30056=\u767B\u9332\u3055\u308C\u3066\u3044\u306A\u3044\u30AB\u30FC\u30C9\u307E\u305F\u306F\u30A2\u30AB\u30A6\u30F3\u30C8
30057=\u7121\u52B9\u306A\u652F\u6255\u3044\u30BF\u30A4\u30D7/\u30A2\u30AF\u30B7\u30E7\u30F3\u30BF\u30A4\u30D7\u306F\u7A7A\u767D\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
40004=\u767B\u9332ID\u306F\u65E2\u306B\u524A\u9664\u3055\u308C\u3066\u3044\u307E\u3059
40005=\u7121\u52B9\u306A\u767B\u9332ID\u307E\u305F\u306F\u767B\u9332ID\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
20057=\u5B9A\u671F\u7684\u306A\u53D6\u5F15\u306F\u65E2\u306BINITIAL\u72B6\u614B\u3067\u3059
20058=\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306FINITIAL\u72B6\u614B\u3067\u306F\u3042\u308A\u307E\u305B\u3093
20059=\u6A29\u9650\u306E\u306A\u3044\u30D1\u30FC\u30C8\u30CA\u30FC
30059=\u7121\u52B9\u306A\u30A2\u30AF\u30B7\u30E7\u30F3\u30BF\u30A4\u30D7\u3067\u3059\u3002DELETE\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059\u3002
30060=\u30A2\u30AF\u30B7\u30E7\u30F3\u30BF\u30A4\u30D7\uFF08GET\uFF09\u3067\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306E\u8A73\u7D30\u3092\u53D6\u5F97\u3067\u304D\u307E\u3059\u3002
20060=\u7121\u52B9\u306A\u30B2\u30FC\u30C8\u30A6\u30A7\u30A4\u30BF\u30A4\u30D7
30061=\u7121\u52B9\u306A\u30AB\u30FC\u30C9\u306E\u8A73\u7D30\u306E\u6697\u53F7\u5316
20061=\u304A\u5BA2\u69D8\u306E\u5165\u91D1\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20062=\u304A\u5BA2\u69D8\u306E\u5165\u91D1\u304C\u30D6\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002\u8A73\u7D30\u306B\u3064\u304D\u307E\u3057\u3066\u306F\u3001*\u30B5\u30DD\u30FC\u30C8\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
30062=\u7121\u52B9\u306A\u30EC\u30B9\u30DD\u30F3\u30B9\u30BF\u30A4\u30D7\u3067\u3001\ XML / JSON \ ""\u3068\u3057\u3066\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
#30063=\u7121\u52B9\u306A\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u307E\u305F\u306F\u652F\u6255\u3044\u30E2\u30FC\u30C9\u3001\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u3068\u652F\u6255\u3044\u30E2\u30FC\u30C9\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u306E\u5C0F\u6587\u5B57\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059
30063=\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u307E\u305F\u306F\u652F\u6255\u3044\u30E2\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059\u3002\u652F\u6255\u3044\u30D6\u30E9\u30F3\u30C9\u3068\u652F\u6255\u3044\u30E2\u30FC\u30C9\u3092\u7A7A\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u6700\u5927\u957710\u306E\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
20063=\u3053\u306E\u4F1A\u54E1ID\u306E\u6255\u3044\u623B\u3057\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u8A73\u7D30\u306F\u30B5\u30DD\u30FC\u30C8\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044
30064=\u30EC\u30B3\u30FC\u30C9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
20064=\u30E1\u30F3\u30D0\u30FC\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u4E0A\u9650\u984D\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044
30065=\u30A2\u30AB\u30A6\u30F3\u30C8\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002\u53E3\u5EA7\u756A\u53F7\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[0-9]
30066=\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059\u3002\u30EB\u30FC\u30C6\u30A3\u30F3\u30B0\u756A\u53F7\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[0-9]
30067=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u7A2E\u985E\u304C\u7121\u52B9\u3067\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u7A2E\u985E\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093\uFF08PC | PS | ps | CC | cc\uFF09
30068=\u53D6\u5F15\u3092\u53D6\u308A\u6D88\u3059\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\uFF08\u53D6\u5F15\u306F\u6255\u3044\u623B\u3057\u306E\u6709\u52B9\u671F\u9650\u3092\u8D85\u3048\u307E\u3059\uFF09
30055=\u7121\u52B9\u306A\u30D1\u30FC\u30C8\u30CA\u30FCID\u307E\u305F\u306F\u30D1\u30FC\u30C8\u30CA\u30FCID\u304C\u8AA4\u3063\u3066\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059
#30075=\u7121\u52B9\u306ACustomerId\u3001CustomerId\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u957710\u306E\u6570\u5024\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
30075=\u7121\u52B9\u306ACustomerId\u3001CustomerId\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u9577100\u306E\u6570\u5024\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20065=\u8981\u6C42\u3055\u308C\u305F\u9867\u5BA2\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
20066=\u767B\u9332\u306B\u5FC5\u8981\u306A\u5546\u4EBA
20068=\u52A0\u76DF\u5E97\u306F\u30AB\u30FC\u30C9\u3068\u53E3\u5EA7\u306E\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u30EA\u30B9\u30C8\u3092\u9032\u3081\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20069=\u52A0\u76DF\u5E97\u306F\u30AB\u30FC\u30C9\u3068\u53E3\u5EA7\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u30EA\u30B9\u30C8\u306B\u9032\u3080\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
30070=\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u78BA\u8A8D\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002
30071=\u30ED\u30B0\u30A4\u30F3\u540D\u304C\u7121\u52B9\u3067\u3059\u3002\u30ED\u30B0\u30A4\u30F3\u540D\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093\u3002 [A-Za-z0-9]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30072=\u7121\u52B9\u306A\u4F1A\u793E\u540D\u3001\u4F1A\u793E\u540D\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[A-Za-z0-9]
30073=\u7121\u52B9\u306A\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u3001\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
#30069=\u652F\u6255\u3044\u30E2\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059\u3002\u652F\u6255\u3044\u30E2\u30FC\u30C9\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u306E\u5024\u306E\u307F\u3092\u53D7\u3051\u53D6\u308A\u307E\u3059\u3002\u6700\u592710
30069=\u7121\u52B9\u306A\u652F\u6255\u3044\u30E2\u30FC\u30C9\u3067\u3059\u3002\u652F\u6255\u3044\u30E2\u30FC\u30C9\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093\u3002\u6700\u5927\u957710\u306E\u30A2\u30EB\u30D5\u30A1\u30D9\u30C3\u30C8\u5024\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
30074=\u7121\u52B9\u306A\u6027\u5225\u3001\u6027\u5225\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093\u3002\u53D7\u8AFE\u306E\u307F\uFF08MALE \\ FEMALE\uFF09
20070=\u767B\u9332\u306B\u5FC5\u8981\u306A\u30D1\u30FC\u30C8\u30CA\u30FC
20071=\u53D6\u5F97\u91CF\u304C\u8A8D\u8A3C\u984D\u3092\u8D85\u3048\u3066\u3044\u307E\u3059
20072=\u5546\u4EBA\u306F\u767B\u9332\u3092\u9032\u3081\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093
20073=\u30D1\u30FC\u30C8\u30CA\u30FC\u306EIP\u306F\u30DB\u30EF\u30A4\u30C8\u30EA\u30B9\u30C8\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u30C7\u30B9\u30AF\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20067=\u53D6\u5F15\u306F\u65E2\u306B\u30AD\u30E3\u30F3\u30BB\u30EB
20075=\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u306F\u30C8\u30FC\u30AF\u30F3\u8981\u6C42\u306E\u524A\u9664\u3092\u7D9A\u884C\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
20074=\u3042\u306A\u305F\u304C\u63D0\u4F9B\u3057\u305F\u7AEF\u672BID\u306F\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u306B\u306F\u7121\u52B9\u3067\u3059\u3002\u30DE\u30FC\u30C1\u30E3\u30F3\u30C8\u306F\u524A\u9664\u30C8\u30FC\u30AF\u30F3\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u9032\u3081\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u30C7\u30B9\u30AF\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
20075=\u3042\u306A\u305F\u304C\u63D0\u4F9B\u3057\u305F\u7AEF\u672BID\u306F\u3042\u306A\u305F\u306E\u5546\u4EBA\u306B\u3068\u3063\u3066\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
20076=\u3042\u306A\u305F\u304C\u63D0\u4F9B\u3057\u305F\u7AEF\u672BID\u306F\u767B\u9332\u306B\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
30076=MemberId\u307E\u305F\u306FPartnerId\u304C\u7121\u52B9\u3001MemberId\u307E\u305F\u306FPartnerId\u304C\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002\u6700\u5927\u957710\u306E\u6570\u5024\u3067\u3042\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
20005=\u30A2\u30AB\u30A6\u30F3\u30C8ID  - \u652F\u6255\u3044\u30E2\u30FC\u30C9\u307E\u305F\u306F\u3042\u306A\u305F\u304C\u8981\u6C42\u3057\u305F\u30AB\u30FC\u30C9\u306E\u7A2E\u985E\u307E\u305F\u306F\u901A\u8CA8\u306F\u3001\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
30078=\u7121\u52B9\u306A\u9867\u5BA2\u540D\u3001\u9867\u5BA2\u540D\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[A-Za-z0-9]
30077=Invoice\u30A2\u30AF\u30B7\u30E7\u30F3\u304C\u7121\u52B9\u3067\u3059\u3002Invoice\u30A2\u30AF\u30B7\u30E7\u30F3\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\uFF08Generate\u3001Remind\u3001Cancel\u3001Regenerate\uFF09\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B\u3079\u304D\u3067\u3059\u3002
30079=\u7121\u52B9\u306ARegistrationId\u3001RegistrationId\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002
30080=\u7121\u52B9\u306A\u8ACB\u6C42\u66F8\u306E\u7406\u7531\u306E\u30AD\u30E3\u30F3\u30BB\u30EB\u3001\u30AD\u30E3\u30F3\u30BB\u30EB\u306E\u8ACB\u6C42\u66F8\u306E\u7406\u7531\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
20077=\u8ACB\u6C42\u66F8\u306F\u65E2\u306B\u30AD\u30E3\u30F3\u30BB\u30EB\u3055\u308C\u3066\u3044\u307E\u3059
20078=\u8ACB\u6C42\u66F8ID\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
20079=\u901A\u8CA8\u304C\u7121\u52B9\u3067\u3059
20080=\u767B\u9332ID\u306F\u65E2\u306B\u524A\u9664\u3055\u308C\u3066\u3044\u307E\u3059
20093=\u8ACB\u6C42\u66F8\u306F\u3059\u3067\u306B\u8981\u6C42\u3055\u308C\u305F\u6CE8\u6587ID\u3068\u3068\u3082\u306B\u8868\u793A\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u4E00\u610F\u306E\u6CE8\u6587ID\u3092\u6301\u3064\u8ACB\u6C42\u66F8\u3092\u4F5C\u6210\u3057\u3066\u304F\u3060\u3055\u3044
30081=\u8ACB\u6C42\u66F8\u306E\u6709\u52B9\u671F\u9650\u304C\u7121\u52B9\u3067\u3059\u3002
20082=\u30EC\u30B3\u30FC\u30C9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093
30082=\u7121\u52B9\u306ACVV\u3001CVV\u306F\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002[0-9]\u306E\u9577\u30553
30083=\u304A\u5BA2\u69D8\u306E\u3054\u6C0F\u540D\u304C\u4E00\u81F4\u3044\u305F\u3057\u307E\u305B\u3093\u3002\u3054\u6C0F\u540D\u304C\u6B63\u3057\u304F\u5165\u529B\u3055\u308C\u3066\u3044\u308B\u304B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
30084=\u304A\u5BA2\u69D8\u306E\u3054\u6C0F\u540D\u304C\u4E00\u81F4\u3044\u305F\u3057\u307E\u305B\u3093\u3002\u3054\u6C0F\u540D\u304C\u6B63\u3057\u304F\u5165\u529B\u3055\u308C\u3066\u3044\u308B\u304B\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
30085=merchantInvoiceID\u304C\u7121\u52B9\u3067\u3059\u3002merchantInvoiceID\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001\u6700\u5927\u957735\u306E[0-9] [a-z] [A-Z]\u30B9\u30DA\u30FC\u30B9\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059
20083=\u8ACB\u6C42\u66F8\u304C\u51E6\u7406\u3055\u308C\u307E\u3059
20083=\u6BCE\u65E5\u306E\u96FB\u5B50\u30E1\u30FC\u30EB\u53D6\u5F15\u306E\u4E0A\u9650\u3092\u8D85\u3048\u307E\u3057\u305F\u3002\u7BA1\u7406\u8005\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044
20084=\u652F\u6255\u3044\u30BF\u30A4\u30D7\u307E\u305F\u306F\u30AB\u30FC\u30C9\u306E\u30BF\u30A4\u30D7\u307E\u305F\u306F\u901A\u8CA8\u304C\u7121\u52B9\u3067\u3059
30086=\u5546\u4EBA\u306E\u9023\u7D61\u5148\u306E\u540D\u524D\u304C\u7121\u52B9\u3067\u3059\u3002\u9023\u7D61\u5148\u306E\u540D\u524D\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u3089\u305A\u3001[A-Za-z0-9]
20085=\u5546\u4EBA\u306E\u30ED\u30B0\u30A4\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F
20086=\u9001\u4FE1\u3055\u308C\u305FOTP
30086=\u7121\u52B9\u306A\u30DA\u30FC\u30B8\u756A\u53F7\u3001\u30DA\u30FC\u30B8\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u3044\u3051\u307E\u305B\u3093
30087=\u7121\u52B9\u306A\u30EC\u30B3\u30FC\u30C9\u3001\u30EC\u30B3\u30FC\u30C9\u306F\u7A7A\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
30088=\u7121\u52B9\u65E5\u4ED8\u304B\u3089\u3001\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002[DD / MM / YYYY]\u3067\u306E\u307F\u53D7\u3051\u5165\u308C\u307E\u3059\u3002
30089=\u7121\u52B9\u65E5\u4ED8\u307E\u3067\u3001\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002[DD / MM / YYYY]\u3067\u306E\u307F\u53D7\u3051\u5165\u308C\u307E\u3059\u3002
30090=\u7121\u52B9\u306A\u958B\u59CB\u3001\u7A7A\u3067\u306F\u306A\u3044
30091=\u7121\u52B9\u306A\u7D42\u4E86\u3001\u7A7A\u3067\u306F\u3042\u308A\u307E\u305B\u3093
20087=\u8ACB\u6C42\u66F8\u3092\u518D\u751F\u6210\u3067\u304D\u307E\u305B\u3093
30092=\u7121\u52B9\u306A\u56FD
20089=\u8ACB\u6C42\u66F8\u3092\u30AD\u30E3\u30F3\u30BB\u30EB\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
20090=\u671F\u9650\u5207\u308C\u306E\u8ACB\u6C42\u66F8\u3092\u601D\u3044\u51FA\u3055\u305B\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
401=\u627F\u8A8D\u306B\u5931\u6557\u3057\u307E\u3057\u305F
403=\u30C8\u30FC\u30AF\u30F3\u751F\u6210\u306F\u7981\u6B62\u3055\u308C\u3066\u3044\u307E\u3059
20091=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u6700\u5F8C\u306E5\u3064\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u3042\u3063\u3066\u306F\u306A\u308A\u307E\u305B\u3093
20087=\u30E1\u30F3\u30D0\u30FC\u306F\u3001\u6307\u5B9A\u3055\u308C\u305F\u901A\u8CA8\u306E\u8ACB\u6C42\u66F8\u3092\u751F\u6210\u3059\u308B\u305F\u3081\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
30093=\u7121\u52B9\u306AGST\u3001\u6700\u5927\u957710\u306E\u6570\u5B57\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u308B
20100=\u304A\u5BA2\u69D8\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u652F\u6255\u3044\u30AA\u30D7\u30B7\u30E7\u30F3\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093\u3002\u30AB\u30B9\u30BF\u30DE\u30FC\u30B5\u30DD\u30FC\u30C8\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
20088=\u6255\u3044\u623B\u3057\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306B\u6307\u5B9A\u3055\u308C\u305F\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0ID /\u9867\u5BA2\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059
20101=\u6255\u3044\u623B\u3057\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306B\u6307\u5B9A\u3055\u308C\u305F\u30C8\u30E9\u30C3\u30AD\u30F3\u30B0ID /\u9867\u5BA2\u756A\u53F7\u304C\u7121\u52B9\u3067\u3059
10182=\u7121\u52B9\u306AauthToken\u3001authToken\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093
10183=\u7121\u52B9\u306A\u6709\u52B9\u671F\u9650\u306E\u30AA\u30D5\u30BB\u30C3\u30C8\u3001\u6709\u52B9\u671F\u9650\u306E\u30AA\u30D5\u30BB\u30C3\u30C8[0-9]
10184=\u7121\u52B9\u306A\u9867\u5BA2ID
20102=\u30ED\u30B0\u30A4\u30F3\u540D\u306F\u65E2\u306B\u5B58\u5728\u3057\u307E\u3059\u3002\u7570\u306A\u308B\u30ED\u30B0\u30A4\u30F3\u540D\u3092\u8A66\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20103=\u3053\u306E\u8CA9\u58F2\u8005\u306B\u30B9\u30D7\u30EA\u30C3\u30C8\u8ACB\u6C42\u66F8\u6A5F\u80FD\u306F\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u3092\u53D7\u3051\u308B\u306B\u306F\u3001\u540C\u3058\u3082\u306E\u3092\u6709\u52B9\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
20092=\u30C7\u30D3\u30C3\u30C8\u30AB\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059
20104=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u307E\u305F\u306F\u30AB\u30FC\u30C9\u756A\u53F7\u306F\u30DB\u30EF\u30A4\u30C8\u30EA\u30B9\u30C8\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002\u30B5\u30DD\u30FC\u30C8\u306B\u304A\u554F\u3044\u5408\u308F\u305B\u304F\u3060\u3055\u3044
20105=\u30DE\u30A8\u30B9\u30C8\u30ED\u30AB\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059
20106=Discover\u30AB\u30FC\u30C9\u304C\u7121\u52B9\u3067\u3059
20107=\u4E0D\u6B63\u306AInstaPayment\u30AB\u30FC\u30C9
20108=\u7121\u52B9\u306AJCB\u30AB\u30FC\u30C9
30095=\u7121\u52B9\u306A\u5165\u529B\u30D1\u30E9\u30E1\u30FC\u30BF\u304C1\u3064\u4EE5\u4E0A\u5165\u529B\u3055\u308C\u307E\u3057\u305F
20110=\u30AB\u30FC\u30C9\u6709\u52B9\u671F\u9650\u304C\u7121\u52B9\u3067\u3059
30096=\u7121\u52B9\u306A\u59D4\u4EFBID\u3001\u59D4\u4EFBID\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093
20112=BIN IP\u56FD\u306E\u4E0D\u4E00\u81F4
20113=\u3054\u63d0\u4f9b\u3055\u308c\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3067\u306f\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u5165\u91d1\u3067\u304d\u304b\u306d\u307e\u3059\u3002
20114=\u3054\u63d0\u4f9b\u3055\u308c\u305f\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u3067\u306f\u5165\u91d1\u51fa\u6765\u304b\u306d\u307e\u3059\u3002
#20117=Transaction not permitted
20117=\u30C8\u30E9\u30F3\u30B6\u30AF\u30B7\u30E7\u30F3\u306F\u8A31\u53EF\u3055\u308C\u3066\u3044\u307E\u305B\u3093

20118=\u3042\u306A\u305F\u306E\u30AB\u30FC\u30C9\u60C5\u5831\u306F\u30DB\u30EF\u30A4\u30C8\u30EA\u30B9\u30C8\u306B\u8F09\u3063\u3066\u3044\u307E\u305B\u3093
#20119=\u017Elu\u0165ou\u010Dk\u00FD k\u016F\u0148
20119=\u000a\u7121\u52b9\u306a\u30ab\u30fc\u30c9
10185=\u000a\u652f\u6255\u3044\u65b9\u6cd5\u3068\u30ab\u30fc\u30c9\u306e\u7a2e\u985e\u304c\u7121\u52b9\u3067\u3059
30097=\u901A\u77E5URL\u304C\u7121\u52B9\u3067\u3059\u3002\u6709\u52B9\u306A\u901A\u77E5URL\u3092\u6700\u5927100\u6587\u5B57\u3067\u6E21\u3057\u3066\u304F\u3060\u3055\u3044
30102=\u7121\u52B9\u306AMemberId\u3001MemberId\u306F\u7A7A\u3067\u306F\u3044\u3051\u307E\u305B\u3093\u3002\u30DE\u30FC\u30B1\u30C3\u30C8\u30D7\u30EC\u30A4\u30B9\u306E\u6700\u5927\u957710\u306E\u6570\u5024\u306B\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059

30103=\u91D1\u984D\u306F\u7A7A\u3067\u306F\u3044\u3051\u307E\u305B\u3093\u3057\u3001[0-9]\u3068\u3060\u3051\u3092\u53D7\u3051\u5165\u308C\u307E\u3059\u3002\u30DE\u30FC\u30B1\u30C3\u30C8\u30D7\u30EC\u30A4\u30B9\u306E\u6700\u5927\u957712\u306E\uFF08\u4E00\u70B9\uFF09

30104=\u30DE\u30FC\u30B1\u30C3\u30C8\u30D7\u30EC\u30FC\u30B9\u306E\u6CE8\u6587\u756A\u53F7\u306F\u7A7A\u306B\u3067\u304D\u307E\u305B\u3093

30105=\u30DE\u30FC\u30B1\u30C3\u30C8\u30D7\u30EC\u30A4\u30B9\u306B\u306F\u6700\u5927\u9577255\u306E[0-9] [a-z] [A-Z]\u306E\u307F\u3092\u4F7F\u7528

30106=\u91D1\u984D\u306E\u4E0D\u4E00\u81F4

30107=\u30DE\u30FC\u30B1\u30C3\u30C8\u30D7\u30EC\u30A4\u30B9\u30D1\u30E9\u30E1\u30FC\u30BF\u304C\u4E0D\u5B8C\u5168

30113=\u7121\u52B9\u306A\u5C0F\u5207\u624B\u756A\u53F7\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u30C1\u30A7\u30C3\u30AF\u306F\u7A7A\u3067\u306F\u306A\u304F\u3001[0-9]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059

30119=\u7121\u52B9\u306A\u30A2\u30AB\u30A6\u30F3\u30C8ID\u3001\u6700\u5927\u957710\u306E[0-9]\u306E\u307F\u3092\u53D7\u3051\u5165\u308C\u307E\u3059

20606=\u30EA\u30AF\u30A8\u30B9\u30C8\u3055\u308C\u305F\u30A2\u30AB\u30A6\u30F3\u30C8ID\u307E\u305F\u306F\u7AEF\u672BID\u306F\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7121\u52B9\u3067\u3059\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044

20608=\u304A\u5BA2\u69D8\u304C\u30EA\u30AF\u30A8\u30B9\u30C8\u3057\u305F\u30A2\u30AB\u30A6\u30F3\u30C8ID\u307E\u305F\u306F\u901A\u8CA8\u306F\u3001\u304A\u5BA2\u69D8\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7121\u52B9\u3067\u3059\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044

20609=\u304A\u5BA2\u69D8\u304C\u30EA\u30AF\u30A8\u30B9\u30C8\u3057\u305F\u30A2\u30AB\u30A6\u30F3\u30C8ID\u307E\u305F\u306F\u30DA\u30A4\u30E1\u30F3\u30C8\u30D6\u30E9\u30F3\u30C9\u306F\u3001\u304A\u5BA2\u69D8\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u306F\u7121\u52B9\u3067\u3059\u3002\u6280\u8853\u4ED5\u69D8\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044








